"use strict";

const lesson01 = [
  ..."ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄇㄇㄇㄇ ㄋㄋㄋㄋ ㄇㄇㄇㄇ ㄋㄋㄋㄋ ㄇㄇㄇㄇ ㄋㄋㄋㄋ ㄇㄇㄇㄇ ㄋㄋㄋㄋ ㄇㄇㄇㄇ ㄋㄋㄋㄋ ㄇㄇㄋㄋ ㄇㄇㄋㄋ ㄇㄇㄋㄋ ㄇㄇㄋㄋ ㄇㄇㄋㄋ ㄋㄋㄇㄇ ㄋㄋㄇㄇ ㄋㄋㄇㄇ ㄋㄋㄇㄇ ㄋㄋㄇㄇ ㄇㄋㄇㄋ ㄇㄋㄇㄋ ㄇㄋㄇㄋ ㄇㄋㄇㄋ ㄇㄋㄇㄋ ㄇㄋㄇㄋ ㄇㄋㄇㄋ ㄇㄋㄇㄋ ㄇㄋㄇㄋ ㄇㄋㄇㄋ ㄋㄇㄋㄇ ㄋㄇㄋㄇ ㄋㄇㄋㄇ ㄋㄇㄋㄇ ㄋㄇㄋㄇ ㄋㄇㄋㄇ ㄋㄇㄋㄇ ㄋㄇㄋㄇ ㄋㄇㄋㄇ ㄋㄇㄋㄇ ",
];
const lesson02 = [
  ..."ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄎㄎㄎㄎ ㄑㄑㄑㄑ ㄎㄎㄎㄎ ㄑㄑㄑㄑ ㄎㄎㄎㄎ ㄑㄑㄑㄑ ㄎㄎㄎㄎ ㄑㄑㄑㄑ ㄎㄎㄎㄎ ㄑㄑㄑㄑ ㄎㄎㄑㄑ ㄎㄎㄑㄑ ㄎㄎㄑㄑ ㄎㄎㄑㄑ ㄎㄎㄑㄑ ㄑㄑㄎㄎ ㄑㄑㄎㄎ ㄑㄑㄎㄎ ㄑㄑㄎㄎ ㄑㄑㄎㄎ ㄎㄑㄎㄑ ㄎㄑㄎㄑ ㄎㄑㄎㄑ ㄎㄑㄎㄑ ㄎㄑㄎㄑ ㄎㄑㄎㄑ ㄎㄑㄎㄑ ㄎㄑㄎㄑ ㄎㄑㄎㄑ ㄎㄑㄎㄑ ㄑㄎㄑㄎ ㄑㄎㄑㄎ ㄑㄎㄑㄎ ㄑㄎㄑㄎ ㄑㄎㄑㄎ ㄑㄎㄑㄎ ㄑㄎㄑㄎ ㄑㄎㄑㄎ ㄑㄎㄑㄎ ㄑㄎㄑㄎ ",
];
const lesson03 = [
  ..."ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄕㄕㄕㄕ ㄘㄘㄘㄘ ㄕㄕㄕㄕ ㄘㄘㄘㄘ ㄕㄕㄕㄕ ㄘㄘㄘㄘ ㄕㄕㄕㄕ ㄘㄘㄘㄘ ㄕㄕㄕㄕ ㄘㄘㄘㄘ ㄕㄕㄘㄘ ㄕㄕㄘㄘ ㄕㄕㄘㄘ ㄕㄕㄘㄘ ㄕㄕㄘㄘ ㄘㄘㄕㄕ ㄘㄘㄕㄕ ㄘㄘㄕㄕ ㄘㄘㄕㄕ ㄘㄘㄕㄕ ㄕㄘㄕㄘ ㄕㄘㄕㄘ ㄕㄘㄕㄘ ㄕㄘㄕㄘ ㄕㄘㄕㄘ ㄕㄘㄕㄘ ㄕㄘㄕㄘ ㄕㄘㄕㄘ ㄕㄘㄕㄘ ㄕㄘㄕㄘ ㄘㄕㄘㄕ ㄘㄕㄘㄕ ㄘㄕㄘㄕ ㄘㄕㄘㄕ ㄘㄕㄘㄕ ㄘㄕㄘㄕ ㄘㄕㄘㄕ ㄘㄕㄘㄕ ㄘㄕㄘㄕ ㄘㄕㄘㄕ ",
];
const lesson04 = [
  ..."ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄨㄨㄨㄨ ㄜㄜㄜㄜ ㄨㄨㄨㄨ ㄜㄜㄜㄜ ㄨㄨㄨㄨ ㄜㄜㄜㄜ ㄨㄨㄨㄨ ㄜㄜㄜㄜ ㄨㄨㄨㄨ ㄜㄜㄜㄜ ㄨㄨㄜㄜ ㄨㄨㄜㄜ ㄨㄨㄜㄜ ㄨㄨㄜㄜ ㄨㄨㄜㄜ ㄜㄜㄨㄨ ㄜㄜㄨㄨ ㄜㄜㄨㄨ ㄜㄜㄨㄨ ㄜㄜㄨㄨ ㄨㄜㄨㄜ ㄨㄜㄨㄜ ㄨㄜㄨㄜ ㄨㄜㄨㄜ ㄨㄜㄨㄜ ㄨㄜㄨㄜ ㄨㄜㄨㄜ ㄨㄜㄨㄜ ㄨㄜㄨㄜ ㄨㄜㄨㄜ ㄜㄨㄜㄨ ㄜㄨㄜㄨ ㄜㄨㄜㄨ ㄜㄨㄜㄨ ㄜㄨㄜㄨ ㄜㄨㄜㄨ ㄜㄨㄜㄨ ㄜㄨㄜㄨ ㄜㄨㄜㄨ ㄜㄨㄜㄨ ",
];
const lesson05 = [
  ..."ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ",
];
const lesson06 = [
  ..."ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄊㄊㄆㄆ ㄊㄊㄆㄆ ㄊㄊㄆㄆ ㄊㄊㄆㄆ ㄊㄊㄆㄆ ㄊㄊㄆㄆ ㄊㄊㄆㄆ ㄊㄊㄆㄆ ㄊㄊㄆㄆ ㄊㄊㄆㄆ ㄆㄆㄊㄊ ㄆㄆㄊㄊ ㄆㄆㄊㄊ ㄆㄆㄊㄊ ㄆㄆㄊㄊ ㄆㄆㄊㄊ ㄆㄆㄊㄊ ㄆㄆㄊㄊ ㄆㄆㄊㄊ ㄆㄆㄊㄊ ",
];

const lesson07 = [
  ..."ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄍㄍㄍㄍ ㄐㄐㄐㄐ ㄍㄍㄍㄍ ㄐㄐㄐㄐ ㄍㄍㄍㄍ ㄐㄐㄐㄐ ㄍㄍㄍㄍ ㄐㄐㄐㄐ ㄍㄍㄍㄍ ㄐㄐㄐㄐ ㄍㄍㄐㄐ ㄍㄍㄐㄐ ㄍㄍㄐㄐ ㄍㄍㄐㄐ ㄍㄍㄐㄐ ㄐㄐㄍㄍ ㄐㄐㄍㄍ ㄐㄐㄍㄍ ㄐㄐㄍㄍ ㄐㄐㄍㄍ ㄍㄐㄍㄐ ㄍㄐㄍㄐ ㄍㄐㄍㄐ ㄍㄐㄍㄐ ㄍㄐㄍㄐ ㄍㄐㄍㄐ ㄍㄐㄍㄐ ㄍㄐㄍㄐ ㄍㄐㄍㄐ ㄍㄐㄍㄐ ㄐㄍㄐㄍ ㄐㄍㄐㄍ ㄐㄍㄐㄍ ㄐㄍㄐㄍ ㄐㄍㄐㄍ ㄐㄍㄐㄍ ㄐㄍㄐㄍ ㄐㄍㄐㄍ ㄐㄍㄐㄍ ㄐㄍㄐㄍ ",
];

const lesson08 = [
  ..."ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄔㄔㄔㄔ ㄗㄗㄗㄗ ㄔㄔㄔㄔ ㄗㄗㄗㄗ ㄔㄔㄔㄔ ㄗㄗㄗㄗ ㄔㄔㄔㄔ ㄗㄗㄗㄗ ㄔㄔㄔㄔ ㄗㄗㄗㄗ ㄔㄔㄗㄗ ㄔㄔㄗㄗ ㄔㄔㄗㄗ ㄔㄔㄗㄗ ㄔㄔㄗㄗ ㄗㄗㄔㄔ ㄗㄗㄔㄔ ㄗㄗㄔㄔ ㄗㄗㄔㄔ ㄗㄗㄔㄔ ㄔㄗㄔㄗ ㄔㄗㄔㄗ ㄔㄗㄔㄗ ㄔㄗㄔㄗ ㄔㄗㄔㄗ ㄔㄗㄔㄗ ㄔㄗㄔㄗ ㄔㄗㄔㄗ ㄔㄗㄔㄗ ㄔㄗㄔㄗ ㄗㄔㄗㄔ ㄗㄔㄗㄔ ㄗㄔㄗㄔ ㄗㄔㄗㄔ ㄗㄔㄗㄔ ㄗㄔㄗㄔ ㄗㄔㄗㄔ ㄗㄔㄗㄔ ㄗㄔㄗㄔ ㄗㄔㄗㄔ ",
];
const lesson09 = [
  ..."ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄧㄧㄧㄧ ㄛㄛㄛㄛ ㄧㄧㄧㄧ ㄛㄛㄛㄛ ㄧㄧㄧㄧ ㄛㄛㄛㄛ ㄧㄧㄧㄧ ㄛㄛㄛㄛ ㄧㄧㄧㄧ ㄛㄛㄛㄛ ㄧㄧㄛㄛ ㄧㄧㄛㄛ ㄧㄧㄛㄛ ㄧㄧㄛㄛ ㄧㄧㄛㄛ ㄛㄛㄧㄧ ㄛㄛㄧㄧ ㄛㄛㄧㄧ ㄛㄛㄧㄧ ㄛㄛㄧㄧ ㄧㄛㄧㄛ ㄧㄛㄧㄛ ㄧㄛㄧㄛ ㄧㄛㄧㄛ ㄧㄛㄧㄛ ㄧㄛㄧㄛ ㄧㄛㄧㄛ ㄧㄛㄧㄛ ㄧㄛㄧㄛ ㄧㄛㄧㄛ ㄛㄧㄛㄧ ㄛㄧㄛㄧ ㄛㄧㄛㄧ ㄛㄧㄛㄧ ㄛㄧㄛㄧ ㄛㄧㄛㄧ ㄛㄧㄛㄧ ㄛㄧㄛㄧ ㄛㄧㄛㄧ ㄛㄧㄛㄧ ",
];
const lesson10 = [
  ..."ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄟㄟㄟㄟ ㄣㄣㄣㄣ ㄟㄟㄟㄟ ㄣㄣㄣㄣ ㄟㄟㄟㄟ ㄣㄣㄣㄣ ㄟㄟㄟㄟ ㄣㄣㄣㄣ ㄟㄟㄟㄟ ㄣㄣㄣㄣ ㄟㄟㄣㄣ ㄟㄟㄣㄣ ㄟㄟㄣㄣ ㄟㄟㄣㄣ ㄟㄟㄣㄣ ㄣㄣㄟㄟ ㄣㄣㄟㄟ ㄣㄣㄟㄟ ㄣㄣㄟㄟ ㄣㄣㄟㄟ ㄟㄣㄟㄣ ㄟㄣㄟㄣ ㄟㄣㄟㄣ ㄟㄣㄟㄣ ㄟㄣㄟㄣ ㄟㄣㄟㄣ ㄟㄣㄟㄣ ㄟㄣㄟㄣ ㄟㄣㄟㄣ ㄟㄣㄟㄣ ㄣㄟㄣㄟ ㄣㄟㄣㄟ ㄣㄟㄣㄟ ㄣㄟㄣㄟ ㄣㄟㄣㄟ ㄣㄟㄣㄟ ㄣㄟㄣㄟ ㄣㄟㄣㄟ ㄣㄟㄣㄟ ㄣㄟㄣㄟ ",
];
const lesson11 = [
  ..."ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄈㄈㄈㄈ ㄌㄌㄌㄌ ㄈㄈㄈㄈ ㄌㄌㄌㄌ ㄈㄈㄈㄈ ㄌㄌㄌㄌ ㄈㄈㄈㄈ ㄌㄌㄌㄌ ㄈㄈㄈㄈ ㄌㄌㄌㄌ ㄈㄈㄌㄌ ㄈㄈㄌㄌ ㄈㄈㄌㄌ ㄈㄈㄌㄌ ㄈㄈㄌㄌ ㄌㄌㄈㄈ ㄌㄌㄈㄈ ㄌㄌㄈㄈ ㄌㄌㄈㄈ ㄌㄌㄈㄈ ㄈㄌㄈㄌ ㄈㄌㄈㄌ ㄈㄌㄈㄌ ㄈㄌㄈㄌ ㄈㄌㄈㄌ ㄈㄌㄈㄌ ㄈㄌㄈㄌ ㄈㄌㄈㄌ ㄈㄌㄈㄌ ㄈㄌㄈㄌ ㄌㄈㄌㄈ ㄌㄈㄌㄈ ㄌㄈㄌㄈ ㄌㄈㄌㄈ ㄌㄈㄌㄈ ㄌㄈㄌㄈ ㄌㄈㄌㄈ ㄌㄈㄌㄈ ㄌㄈㄌㄈ ㄌㄈㄌㄈ ",
];
const lesson12 = [
  ..."ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄏㄏㄏㄏ ㄒㄒㄒㄒ ㄏㄏㄏㄏ ㄒㄒㄒㄒ ㄏㄏㄏㄏ ㄒㄒㄒㄒ ㄏㄏㄏㄏ ㄒㄒㄒㄒ ㄏㄏㄏㄏ ㄒㄒㄒㄒ ㄏㄏㄒㄒ ㄏㄏㄒㄒ ㄏㄏㄒㄒ ㄏㄏㄒㄒ ㄏㄏㄒㄒ ㄒㄒㄏㄏ ㄒㄒㄏㄏ ㄒㄒㄏㄏ ㄒㄒㄏㄏ ㄒㄒㄏㄏ ㄏㄒㄏㄒ ㄏㄒㄏㄒ ㄏㄒㄏㄒ ㄏㄒㄏㄒ ㄏㄒㄏㄒ ㄏㄒㄏㄒ ㄏㄒㄏㄒ ㄏㄒㄏㄒ ㄏㄒㄏㄒ ㄏㄒㄏㄒ ㄒㄏㄒㄏ ㄒㄏㄒㄏ ㄒㄏㄒㄏ ㄒㄏㄒㄏ ㄒㄏㄒㄏ ㄒㄏㄒㄏ ㄒㄏㄒㄏ ㄒㄏㄒㄏ ㄒㄏㄒㄏ ㄒㄏㄒㄏ ",
];
const lesson13 = [
  ..."ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄖㄖㄖㄖ ㄙㄙㄙㄙ ㄖㄖㄖㄖ ㄙㄙㄙㄙ ㄖㄖㄖㄖ ㄙㄙㄙㄙ ㄖㄖㄖㄖ ㄙㄙㄙㄙ ㄖㄖㄖㄖ ㄙㄙㄙㄙ ㄖㄖㄙㄙ ㄖㄖㄙㄙ ㄖㄖㄙㄙ ㄖㄖㄙㄙ ㄖㄖㄙㄙ ㄙㄙㄖㄖ ㄙㄙㄖㄖ ㄙㄙㄖㄖ ㄙㄙㄖㄖ ㄙㄙㄖㄖ ㄖㄙㄖㄙ ㄖㄙㄖㄙ ㄖㄙㄖㄙ ㄖㄙㄖㄙ ㄖㄙㄖㄙ ㄖㄙㄖㄙ ㄖㄙㄖㄙ ㄖㄙㄖㄙ ㄖㄙㄖㄙ ㄖㄙㄖㄙ ㄙㄖㄙㄖ ㄙㄖㄙㄖ ㄙㄖㄙㄖ ㄙㄖㄙㄖ ㄙㄖㄙㄖ ㄙㄖㄙㄖ ㄙㄖㄙㄖ ㄙㄖㄙㄖ ㄙㄖㄙㄖ ㄙㄖㄙㄖ ",
];
const lesson14 = [
  ..."ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄩㄩㄩㄩ ㄝㄝㄝㄝ ㄩㄩㄩㄩ ㄝㄝㄝㄝ ㄩㄩㄩㄩ ㄝㄝㄝㄝ ㄩㄩㄩㄩ ㄝㄝㄝㄝ ㄩㄩㄩㄩ ㄝㄝㄝㄝ ㄩㄩㄝㄝ ㄩㄩㄝㄝ ㄩㄩㄝㄝ ㄩㄩㄝㄝ ㄩㄩㄝㄝ ㄝㄝㄩㄩ ㄝㄝㄩㄩ ㄝㄝㄩㄩ ㄝㄝㄩㄩ ㄝㄝㄩㄩ ㄩㄝㄩㄝ ㄩㄝㄩㄝ ㄩㄝㄩㄝ ㄩㄝㄩㄝ ㄩㄝㄩㄝ ㄩㄝㄩㄝ ㄩㄝㄩㄝ ㄩㄝㄩㄝ ㄩㄝㄩㄝ ㄩㄝㄩㄝ ㄝㄩㄝㄩ ㄝㄩㄝㄩ ㄝㄩㄝㄩ ㄝㄩㄝㄩ ㄝㄩㄝㄩ ㄝㄩㄝㄩ ㄝㄩㄝㄩ ㄝㄩㄝㄩ ㄝㄩㄝㄩ ㄝㄩㄝㄩ ",
];
const lesson15 = [
  ..."ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄡㄡㄡㄡ ㄥㄥㄥㄥ ㄡㄡㄡㄡ ㄥㄥㄥㄥ ㄡㄡㄡㄡ ㄥㄥㄥㄥ ㄡㄡㄡㄡ ㄥㄥㄥㄥ ㄡㄡㄡㄡ ㄥㄥㄥㄥ ㄡㄡㄥㄥ ㄡㄡㄥㄥ ㄡㄡㄥㄥ ㄡㄡㄥㄥ ㄡㄡㄥㄥ ㄥㄥㄡㄡ ㄥㄥㄡㄡ ㄥㄥㄡㄡ ㄥㄥㄡㄡ ㄥㄥㄡㄡ ㄡㄥㄡㄥ ㄡㄥㄡㄥ ㄡㄥㄡㄥ ㄡㄥㄡㄥ ㄡㄥㄡㄥ ㄡㄥㄡㄥ ㄡㄥㄡㄥ ㄡㄥㄡㄥ ㄡㄥㄡㄥ ㄡㄥㄡㄥ ㄥㄡㄥㄡ ㄥㄡㄥㄡ ㄥㄡㄥㄡ ㄥㄡㄥㄡ ㄥㄡㄥㄡ ㄥㄡㄥㄡ ㄥㄡㄥㄡ ㄥㄡㄥㄡ ㄥㄡㄥㄡ ㄥㄡㄥㄡ ",
];
const lesson16 = [
  ..."ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄅㄅㄅㄅ ㄉㄉㄉㄉ ㄅㄅㄅㄅ ㄉㄉㄉㄉ ㄅㄅㄅㄅ ㄉㄉㄉㄉ ㄅㄅㄅㄅ ㄉㄉㄉㄉ ㄅㄅㄅㄅ ㄉㄉㄉㄉ ㄅㄅㄉㄉ ㄅㄅㄉㄉ ㄅㄅㄉㄉ ㄅㄅㄉㄉ ㄅㄅㄉㄉ ㄉㄉㄅㄅ ㄉㄉㄅㄅ ㄉㄉㄅㄅ ㄉㄉㄅㄅ ㄉㄉㄅㄅ ㄅㄉㄅㄉ ㄅㄉㄅㄉ ㄅㄉㄅㄉ ㄅㄉㄅㄉ ㄅㄉㄅㄉ ㄅㄉㄅㄉ ㄅㄉㄅㄉ ㄅㄉㄅㄉ ㄅㄉㄅㄉ ㄅㄉㄅㄉ ㄉㄅㄉㄅ ㄉㄅㄉㄅ ㄉㄅㄉㄅ ㄉㄅㄉㄅ ㄉㄅㄉㄅ ㄉㄅㄉㄅ ㄉㄅㄉㄅ ㄉㄅㄉㄅ ㄉㄅㄉㄅ ㄉㄅㄉㄅ ",
];
const lesson17 = [
  ..."ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˇˇˇˇ ˋˋˋˋ ˇˇˇˇ ˋˋˋˋ ˇˇˇˇ ˋˋˋˋ ˇˇˇˇ ˋˋˋˋ ˇˇˇˇ ˋˋˋˋ ˇˇˋˋ ˇˇˋˋ ˇˇˋˋ ˇˇˋˋ ˇˇˋˋ ˋˋˇˇ ˋˋˇˇ ˋˋˇˇ ˋˋˇˇ ˋˋˇˇ ˇˋˇˋ ˇˋˇˋ ˇˋˇˋ ˇˋˇˋ ˇˋˇˋ ˇˋˇˋ ˇˋˇˋ ˇˋˇˋ ˇˋˇˋ ˇˋˇˋ ˋˇˋˇ ˋˇˋˇ ˋˇˋˇ ˋˇˋˇ ˋˇˋˇ ˋˇˋˇ ˋˇˋˇ ˋˇˋˇ ˋˇˋˇ ˋˇˋˇ ",
];
const lesson18 = [
  ..."ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ㄓㄓㄓㄓ ˊˊˊˊ ㄓㄓㄓㄓ ˊˊˊˊ ㄓㄓㄓㄓ ˊˊˊˊ ㄓㄓㄓㄓ ˊˊˊˊ ㄓㄓㄓㄓ ˊˊˊˊ ㄓㄓˊˊ ㄓㄓˊˊ ㄓㄓˊˊ ㄓㄓˊˊ ㄓㄓˊˊ ˊˊㄓㄓ ˊˊㄓㄓ ˊˊㄓㄓ ˊˊㄓㄓ ˊˊㄓㄓ ㄓˊㄓˊ ㄓˊㄓˊ ㄓˊㄓˊ ㄓˊㄓˊ ㄓˊㄓˊ ㄓˊㄓˊ ㄓˊㄓˊ ㄓˊㄓˊ ㄓˊㄓˊ ㄓˊㄓˊ ˊㄓˊㄓ ˊㄓˊㄓ ˊㄓˊㄓ ˊㄓˊㄓ ˊㄓˊㄓ ˊㄓˊㄓ ˊㄓˊㄓ ˊㄓˊㄓ ˊㄓˊㄓ ˊㄓˊㄓ ",
];
const lesson19 = [
  ..."˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ˙˙˙˙ ㄚㄚㄚㄚ ˙˙˙˙ ㄚㄚㄚㄚ ˙˙˙˙ ㄚㄚㄚㄚ ˙˙˙˙ ㄚㄚㄚㄚ ˙˙˙˙ ㄚㄚㄚㄚ ˙˙ㄚㄚ ˙˙ㄚㄚ ˙˙ㄚㄚ ˙˙ㄚㄚ ˙˙ㄚㄚ ㄚㄚ˙˙ ㄚㄚ˙˙ ㄚㄚ˙˙ ㄚㄚ˙˙ ㄚㄚ˙˙ ˙ㄚ˙ㄚ ˙ㄚ˙ㄚ ˙ㄚ˙ㄚ ˙ㄚ˙ㄚ ˙ㄚ˙ㄚ ˙ㄚ˙ㄚ ˙ㄚ˙ㄚ ˙ㄚ˙ㄚ ˙ㄚ˙ㄚ ˙ㄚ˙ㄚ ㄚ˙ㄚ˙ ㄚ˙ㄚ˙ ㄚ˙ㄚ˙ ㄚ˙ㄚ˙ ㄚ˙ㄚ˙ ㄚ˙ㄚ˙ ㄚ˙ㄚ˙ ㄚ˙ㄚ˙ ㄚ˙ㄚ˙ ㄚ˙ㄚ˙ ",
];
const lesson20 = [
  ..."ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄞㄞㄞㄞ ㄢㄢㄢㄢ ㄞㄞㄞㄞ ㄢㄢㄢㄢ ㄞㄞㄞㄞ ㄢㄢㄢㄢ ㄞㄞㄞㄞ ㄢㄢㄢㄢ ㄞㄞㄞㄞ ㄢㄢㄢㄢ ㄞㄞㄢㄢ ㄞㄞㄢㄢ ㄞㄞㄢㄢ ㄞㄞㄢㄢ ㄞㄞㄢㄢ ㄢㄢㄞㄞ ㄢㄢㄞㄞ ㄢㄢㄞㄞ ㄢㄢㄞㄞ ㄢㄢㄞㄞ ㄞㄢㄞㄢ ㄞㄢㄞㄢ ㄞㄢㄞㄢ ㄞㄢㄞㄢ ㄞㄢㄞㄢ ㄞㄢㄞㄢ ㄞㄢㄞㄢ ㄞㄢㄞㄢ ㄞㄢㄞㄢ ㄞㄢㄞㄢ ㄢㄞㄢㄞ ㄢㄞㄢㄞ ㄢㄞㄢㄞ ㄢㄞㄢㄞ ㄢㄞㄢㄞ ㄢㄞㄢㄞ ㄢㄞㄢㄞ ㄢㄞㄢㄞ ㄢㄞㄢㄞ ㄢㄞㄢㄞ ",
];
const lesson21 = [
  ..."ㄦㄦㄦㄦ ㄦㄦㄦㄦ ㄦㄦㄦㄦ ㄦㄦㄦㄦ ㄦㄦㄦㄦ ㄅㄚㄅㄚ ㄦㄦㄦㄦ ㄅㄚㄅㄚ ㄦㄦㄦㄦ ㄅㄚㄅㄚ ㄦㄦㄦㄦ ㄅㄚㄅㄚ ㄦㄦㄦㄦ ㄅㄅㄚㄅ ㄦㄦㄦㄦ ㄅㄚㄅㄚ ㄦㄦㄦㄦ ㄅㄚㄅㄚ ㄅㄚㄅㄚ ㄅㄚㄅㄚ ㄇㄚㄇㄚ ㄇㄚㄇㄚ ㄇㄚㄇㄚ ㄇㄚㄇㄚ ㄇㄚㄇㄚ ㄇㄟㄇㄟ ㄇㄟㄇㄟ ㄇㄟㄇㄟ ㄇㄟㄇㄟ ㄇㄟㄇㄟ ㄆㄧㄆㄧ ㄆㄧㄆㄧ ㄆㄧㄆㄧ ㄆㄧㄆㄧ ㄆㄧㄆㄧ ㄍㄜㄍㄜ ㄍㄜㄍㄜ ㄍㄜㄍㄜ ㄍㄜㄍㄜ ㄍㄜㄍㄜ ",
];
const lesson22 = [
  ..."ㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢ ㄅㄉˇˋㄓˊ˙ ㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢㄅㄆㄇㄈ ㄉㄊㄋㄌ ˇㄍㄎㄏ ˋㄐㄑㄒㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢ ㄅㄉˇˋㄓˊ˙ ㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢㄅㄆㄇㄈ ㄉㄊㄋㄌ ˇㄍㄎㄏ ˋㄐㄑㄒㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢ ㄅㄉˇˋㄓˊ˙ ㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢㄅㄆㄇㄈ ㄉㄊㄋㄌ ˇㄍㄎㄏ ˋㄐㄑㄒㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢ ㄅㄉˇˋㄓˊ˙ ㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢㄅㄆㄇㄈ ㄉㄊㄋㄌ ˇㄍㄎㄏ ˋㄐㄑㄒ",
];
const lesson23 = [
  ..."ㄋㄧˇ ㄨㄛˇ ㄋㄧˇ ㄨㄛˇ ㄋㄧˇ ㄨㄛˇ  ㄋㄧˇ ㄨㄛˇ ㄋㄧˇ ㄨㄛˇ ㄋㄧˇ ㄨㄛˇ  ㄓㄜˋ ㄋㄚˇ ㄓㄜˋ ㄋㄚˇ ㄓㄜˋ ㄋㄚˇ  ㄓㄜˋ ㄋㄚˇ ㄓㄜˋ ㄋㄚˇ ㄓㄜˋ ㄋㄚˇ  ㄏㄠˇ ㄏㄜ ㄏㄠˇ ㄏㄜ ㄏㄠˇ ㄏㄜ ㄔㄚˊ ㄐㄧㄠˋ ㄐㄧㄠˋ ㄐㄧㄠˋ ㄐㄧㄠˋ ㄐㄧㄠˋ ㄏㄜ ㄔㄚˊ ㄏㄜ ㄔㄚˊ ㄏㄜ ㄔㄚˊ ㄑㄧㄥˇㄑㄧㄥˇ ㄑㄧㄥˇ ㄑㄧㄥˇ ㄑㄧㄥˇ ㄑㄧㄥˇ ㄕㄣˊ ˙ㄇㄜ ㄕㄣˊ ˙ㄇㄜ ㄕㄣˊ ˙ㄇㄜ  ㄒㄧㄥˋ ㄒㄧㄥˋ ㄒㄧㄥˋ ㄒㄧㄥˋ ㄒㄧㄥˋ ",
];
const lesson24 = [
  ..."ㄊㄞˊ ㄨㄢ ㄊㄞˊ ㄨㄢ ㄊㄞˊ ㄨㄢ ˙ㄇㄚ ˙ㄇㄚ ˙ㄇㄚ ˙ㄇㄚ ˙ㄇㄚ ˙ㄇㄚ ˙ㄇㄚ  ㄨ ㄌㄨㄥˊ ㄔㄚˊ ㄨ ㄌㄨㄥˊ ㄔㄚˊ ㄧㄠˋㄖˋ ㄅㄣˇ ㄇㄟˇ ㄍㄨㄛˊ ㄩㄝˋ ㄋㄢˊ  ㄖˋ ㄅㄣˇ ㄇㄟˇ ㄍㄨㄛˊ ㄩㄝˋ ㄋㄢˊ  ㄉㄨㄛ ㄕㄠˇ ㄉㄨㄛ ㄕㄠˇ ㄉㄨㄛ ㄕㄠˇ  ㄅㄞˇ ㄎㄨㄞˋ ㄅㄞˇ ㄎㄨㄞˋ ㄓ ㄓ ㄓ  ㄆㄧㄠˋ ㄌㄧㄤˋ ㄆㄧㄠˋ ㄌㄧㄤˋ ㄉㄨㄟˋ ㄉㄨㄟˋ ㄉㄨㄟˋ ㄉㄨㄟˋ ㄉㄨㄟˋ ㄉㄨㄟˋ ㄊㄧㄥ ㄊㄧㄥ ㄊㄧㄥ ㄊㄧㄥ ㄊㄧㄥ ㄊㄧㄥ  ",
];
const lesson25 = [
  ..."ㄍㄨㄟˋ ㄍㄨㄟˋ ㄍㄨㄟˋ ㄍㄨㄟˋ ㄍㄨㄟˋ ㄐㄧㄚ ㄐㄧㄚ ㄐㄧㄚ ㄐㄧㄚ ㄐㄧㄚ ㄐㄧㄚ  ㄗˋ ㄐㄧˇ ㄗˋ ㄐㄧˇ ㄗˋ ㄐㄧˇ ㄗˋ  ㄕˋ ˙ㄚ ㄕˋ ˙ㄚ ㄕˋ ˙ㄚ ㄕˋ ˙ㄚ  ㄎㄜˇ ㄧˇ ㄎㄜˇ ㄧˇ ㄎㄜˇ ㄧˇ ˙ㄉㄜ ㄘㄞˋ ㄘㄞˋ ㄘㄞˋ ㄘㄞˋ ㄘㄞˋ ㄘㄞˋ  ㄕㄤˋ ㄨㄤˇ ㄕㄤˋ ㄨㄤˇ ㄕㄤˋ ㄨㄤˇ  ㄈㄥ ㄐㄧㄥˇ ㄈㄥ ㄐㄧㄥˇ ㄈㄥ ㄐㄧㄥˇ  ㄓㄜˋ ㄌㄧˇ ㄓㄜˋ ㄌㄧˇ ㄓㄜˋ ㄌㄧˇ  ㄒㄩㄝˊ ㄕㄥ ㄒㄩㄝˊ ㄕㄥ ㄒㄩㄝˊ ㄕㄥ  ",
];
const lesson26 = [
  ..."ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ  ㄙㄨˋ ㄕㄜˋ ㄙㄨˋ ㄕㄜˋ ㄙㄨˋ ㄕㄜˋ  ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ  ㄒㄩㄝˊ ㄒㄩㄝˊ ㄒㄩㄝˊ ㄒㄩㄝˊ ㄒㄩㄝˊ ㄕㄡˇ ㄐㄧ ㄕㄡˇ ㄐㄧ ㄕㄡˇ ㄐㄧ ㄐㄧㄡˋㄖㄣˊ ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ  ㄙㄨˋ ㄕㄜˋ ㄙㄨˋ ㄕㄜˋ ㄙㄨˋ ㄕㄜˋ  ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ  ㄒㄩㄝˊ ㄒㄩㄝˊ ㄒㄩㄝˊ ㄒㄩㄝˊ ㄒㄩㄝˊ ㄕㄡˇ ㄐㄧ ㄕㄡˇ ㄐㄧ ㄕㄡˇ ㄐㄧ ㄐㄧㄡˋ",
];

const lessons = [
  lesson01,
  lesson02,
  lesson03,
  lesson04,
  lesson05,
  lesson06,
  lesson07,
  lesson08,
  lesson09,
  lesson10,
  lesson11,
  lesson12,
  lesson13,
  lesson14,
  lesson15,
  lesson16,
  lesson17,
  lesson18,
  lesson19,
  lesson20,
  lesson21,
  lesson22,
  lesson23,
  lesson24,
  lesson25,
  lesson26,
];
