"use strict";

const lesson01 = [
  ..."ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄇㄇㄇㄇ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ㄋㄋㄋㄋ ",
];
const lesson02 = [
  ..."ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄎㄎㄎㄎ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ㄑㄑㄑㄑ ",
];
const lesson03 = [
  ..."ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄕㄕㄕㄕ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ㄘㄘㄘㄘ ",
];
const lesson04 = [
  ..."ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄨㄨㄨㄨ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ㄜㄜㄜㄜ ",
];
const lesson05 = [
  ..."ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄠㄠㄠㄠ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ㄤㄤㄤㄤ ",
];
const lesson06 = [
  ..."ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄆㄆㄆㄆ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ ㄊㄊㄊㄊ",
];

const lesson07 = [
  ..."ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄍㄍㄍㄍ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ㄐㄐㄐㄐ ",
];

const lesson08 = [
  ..."ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄔㄔㄔㄔ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ㄗㄗㄗㄗ ",
];
const lesson09 = [
  ..."ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄧㄧㄧㄧ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ㄛㄛㄛㄛ ",
];
const lesson10 = [
  ..."ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄟㄟㄟㄟ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ㄣㄣㄣㄣ ",
];
// ˙ㄉㄜ ㄐㄧㄚ ㄖㄣˊ ㄐㄧㄚ ㄆㄧㄠˋ ㄌㄧㄤˋ ㄓㄠˋ ㄒㄧㄤˋ ㄉㄡ ㄓㄠˋ ㄆㄧㄢ ㄓㄤ ㄏㄠˇ ㄎㄢˋ ㄉㄨㄛ ㄧㄡˇ ㄏㄠˇ ㄈㄤˊ ˙ㄗ ㄗㄨㄛˋ ㄕㄟˊ ㄐㄧㄝˇ ˙ㄐㄧㄝ ㄇㄟˋ ˙ㄇㄟ",
// ];
const lesson11 = [
  ..."ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄈㄈㄈㄈ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ㄌㄌㄌㄌ ",
];
const lesson12 = [
  ..."ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄏㄏㄏㄏ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ㄒㄒㄒㄒ ",
];
const lesson13 = [
  ..."ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄖㄖㄖㄖ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ㄙㄙㄙㄙ ",
];
const lesson14 = [
  ..."ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄩㄩㄩㄩ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ㄝㄝㄝㄝ ",
];
const lesson15 = [
  ..."ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄡㄡㄡㄡ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ㄥㄥㄥㄥ ",
];
const lesson16 = [
  ..."ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄅㄅㄅㄅ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ㄉㄉㄉㄉ ",
];
const lesson17 = [
  ..."ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˇˇˇˇ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ˋˋˋˋ ",
];
const lesson18 = [
  ..."ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ㄓㄓㄓㄓ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ˊˊˊˊ ",
];
const lesson19 = [
  ..."˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ˙˙˙˙ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ㄚㄚㄚㄚ ",
];
const lesson20 = [
  ..."ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄞㄞㄞㄞ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ㄢㄢㄢㄢ ",
];
const lesson21 = [
  ..."ㄦㄦㄦㄦ ㄦㄦㄦㄦ ㄦㄦㄦㄦ ㄦㄦㄦㄦ ㄦㄦㄦㄦㄦㄦㄦㄦㄦ ㄦㄦㄦㄦ ㄦㄦㄦㄦ ㄦㄦㄦㄦ ㄦㄦㄦㄦㄦㄅㄚㄅㄚ ㄅㄚㄅㄚ ㄅㄚㄅㄚ ㄅㄚㄅㄚ ㄅㄅㄚㄅ ㄅㄚㄅㄚ ㄅㄚㄅㄚ ㄅㄚㄅㄚ ㄅㄚㄅㄚ ㄇㄚㄇㄚ ㄇㄚㄇㄚ ㄇㄚㄇㄚ ㄇㄚㄇㄚ ㄇㄚㄇㄚ ㄇㄟㄇㄟ ㄇㄟㄇㄟ ㄇㄟㄇㄟ ㄇㄟㄇㄟ ㄇㄟㄇㄟ ㄆㄧㄆㄧ ㄆㄧㄆㄧ ㄆㄧㄆㄧ ㄆㄧㄆㄧ ㄆㄧㄆㄧ ㄍㄜㄍㄜ ㄍㄜㄍㄜ ㄍㄜㄍㄜ ㄍㄜㄍㄜ ㄍㄜㄍㄜ ",
];
const lesson22 = [
  ..."ㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢ ㄅㄉˇˋㄓˊ˙ ㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢㄅㄆㄇㄈ ㄉㄊㄋㄌ ˇㄍㄎㄏ ˋㄐㄑㄒㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢ ㄅㄉˇˋㄓˊ˙ ㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢㄅㄆㄇㄈ ㄉㄊㄋㄌ ˇㄍㄎㄏ ˋㄐㄑㄒㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢ ㄅㄉˇˋㄓˊ˙ ㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢㄅㄆㄇㄈ ㄉㄊㄋㄌ ˇㄍㄎㄏ ˋㄐㄑㄒㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢ ㄅㄉˇˋㄓˊ˙ ㄅㄉˇˋㄓ ˊ˙ㄚㄞㄢㄅㄆㄇㄈ ㄉㄊㄋㄌ ˇㄍㄎㄏ ˋㄐㄑㄒ",
];
const lesson23 = [
  ..."ㄋㄧˇ ㄨㄛˇ ㄋㄧˇ ㄨㄛˇ ㄋㄧˇ ㄨㄛˇ  ㄋㄧˇ ㄨㄛˇ ㄋㄧˇ ㄨㄛˇ ㄋㄧˇ ㄨㄛˇ  ㄓㄜˋ ㄋㄚˇ ㄓㄜˋ ㄋㄚˇ ㄓㄜˋ ㄋㄚˇ  ㄓㄜˋ ㄋㄚˇ ㄓㄜˋ ㄋㄚˇ ㄓㄜˋ ㄋㄚˇ  ㄏㄠˇ ㄏㄜ ㄏㄠˇ ㄏㄜ ㄏㄠˇ ㄏㄜ ㄔㄚˊ ㄐㄧㄠˋ ㄐㄧㄠˋ ㄐㄧㄠˋ ㄐㄧㄠˋ ㄐㄧㄠˋ ㄏㄜ ㄔㄚˊ ㄏㄜ ㄔㄚˊ ㄏㄜ ㄔㄚˊ ㄑㄧㄥˇㄑㄧㄥˇ ㄑㄧㄥˇ ㄑㄧㄥˇ ㄑㄧㄥˇ ㄑㄧㄥˇ ㄕㄣˊ ˙ㄇㄜ ㄕㄣˊ ˙ㄇㄜ ㄕㄣˊ ˙ㄇㄜ  ㄒㄧㄥˋ ㄒㄧㄥˋ ㄒㄧㄥˋ ㄒㄧㄥˋ ㄒㄧㄥˋ ",
];
const lesson24 = [
  ..."ㄊㄞˊ ㄨㄢ ㄊㄞˊ ㄨㄢ ㄊㄞˊ ㄨㄢ ˙ㄇㄚ ˙ㄇㄚ ˙ㄇㄚ ˙ㄇㄚ ˙ㄇㄚ ˙ㄇㄚ ˙ㄇㄚ  ㄨ ㄌㄨㄥˊ ㄔㄚˊ ㄨ ㄌㄨㄥˊ ㄔㄚˊ ㄧㄠˋㄖˋ ㄅㄣˇ ㄇㄟˇ ㄍㄨㄛˊ ㄩㄝˋ ㄋㄢˊ  ㄖˋ ㄅㄣˇ ㄇㄟˇ ㄍㄨㄛˊ ㄩㄝˋ ㄋㄢˊ  ㄉㄨㄛ ㄕㄠˇ ㄉㄨㄛ ㄕㄠˇ ㄉㄨㄛ ㄕㄠˇ  ㄅㄞˇ ㄎㄨㄞˋ ㄅㄞˇ ㄎㄨㄞˋ ㄓ ㄓ ㄓ  ㄆㄧㄠˋ ㄌㄧㄤˋ ㄆㄧㄠˋ ㄌㄧㄤˋ ㄉㄨㄟˋ ㄉㄨㄟˋ ㄉㄨㄟˋ ㄉㄨㄟˋ ㄉㄨㄟˋ ㄉㄨㄟˋ ㄊㄧㄥ ㄊㄧㄥ ㄊㄧㄥ ㄊㄧㄥ ㄊㄧㄥ ㄊㄧㄥ  ",
];
const lesson25 = [
  ..."ㄍㄨㄟˋ ㄍㄨㄟˋ ㄍㄨㄟˋ ㄍㄨㄟˋ ㄍㄨㄟˋ ㄐㄧㄚ ㄐㄧㄚ ㄐㄧㄚ ㄐㄧㄚ ㄐㄧㄚ ㄐㄧㄚ  ㄗˋ ㄐㄧˇ ㄗˋ ㄐㄧˇ ㄗˋ ㄐㄧˇ ㄗˋ  ㄕˋ ˙ㄚ ㄕˋ ˙ㄚ ㄕˋ ˙ㄚ ㄕˋ ˙ㄚ  ㄎㄜˇ ㄧˇ ㄎㄜˇ ㄧˇ ㄎㄜˇ ㄧˇ ˙ㄉㄜ ㄘㄞˋ ㄘㄞˋ ㄘㄞˋ ㄘㄞˋ ㄘㄞˋ ㄘㄞˋ  ㄕㄤˋ ㄨㄤˇ ㄕㄤˋ ㄨㄤˇ ㄕㄤˋ ㄨㄤˇ  ㄈㄥ ㄐㄧㄥˇ ㄈㄥ ㄐㄧㄥˇ ㄈㄥ ㄐㄧㄥˇ  ㄓㄜˋ ㄌㄧˇ ㄓㄜˋ ㄌㄧˇ ㄓㄜˋ ㄌㄧˇ  ㄒㄩㄝˊ ㄕㄥ ㄒㄩㄝˊ ㄕㄥ ㄒㄩㄝˊ ㄕㄥ  ",
];
const lesson26 = [
  ..."ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ  ㄙㄨˋ ㄕㄜˋ ㄙㄨˋ ㄕㄜˋ ㄙㄨˋ ㄕㄜˋ  ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ  ㄒㄩㄝˊ ㄒㄩㄝˊ ㄒㄩㄝˊ ㄒㄩㄝˊ ㄒㄩㄝˊ ㄕㄡˇ ㄐㄧ ㄕㄡˇ ㄐㄧ ㄕㄡˇ ㄐㄧ ㄐㄧㄡˋㄖㄣˊ ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ ㄖㄣˊ  ㄙㄨˋ ㄕㄜˋ ㄙㄨˋ ㄕㄜˋ ㄙㄨˋ ㄕㄜˋ  ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ ㄑㄩˋ  ㄒㄩㄝˊ ㄒㄩㄝˊ ㄒㄩㄝˊ ㄒㄩㄝˊ ㄒㄩㄝˊ ㄕㄡˇ ㄐㄧ ㄕㄡˇ ㄐㄧ ㄕㄡˇ ㄐㄧ ㄐㄧㄡˋ",
];

const lessons = [
  lesson01,
  lesson02,
  lesson03,
  lesson04,
  lesson05,
  lesson06,
  lesson07,
  lesson08,
  lesson09,
  lesson10,
  lesson11,
  lesson12,
  lesson13,
  lesson14,
  lesson15,
  lesson16,
  lesson17,
  lesson18,
  lesson19,
  lesson20,
  lesson21,
  lesson22,
  lesson23,
  lesson24,
  lesson25,
  lesson26,
];
